<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
    <p>Енот - всеядное животное, в то время как разные виды опоссумов имеют разные предпочтения в питании, от травоядных до специализированных кормушек для эвкалипта или нектарных кормушек.</p>
    <p>Кроме того, некоторые виды опоссумов являются насекомоядными.</p>
    <p>Но на самом деле я карликовая зебра.</p>
  </div>
</section>
